Repository: Rirusha/prophecy
Catalog: po/*.po
Languages: bg, cs, de, it, tr

source: Fortune Teller
bg: Гадател
cs: Věštec štěstí
de: Wahrsager
it: Indovino
tr: Falcı

source: Ask questions, get psychic answers
bg: Задавайте въпроси, получавайте ясновидски отговори
cs: Položte otázky, získejte věštecké odpovědi
de: Stelle Fragen, bekomme übersinnliche Antworten
it: Fai domande e ottieni risposte psichiche
tr: Sorular sorun ve psişik cevaplar alın

source: magic;eight;ball;8;crystal;🔮;medium;🎱;
bg: магически;осем;топка;кристал;медиум;
cs: magie;osmicka;8;krystal;🔮;medium;🎱;
de: magie:acht;ball;kristall;🔮;medium;🎱;
it: magica;otto;palla;8;cristallo;🔮;medium;🎱;
tr: büyü;sekiz;top;8;kristal;🔮;orta;🎱;sihirli;

source: Not satisfied? Ask again, then hit "Ask Again" to try again.
bg: Не сте доволни? Попитайте отново, след което натиснете „Попитай отново“.
cs: Nespokojeni? Zeptejte se znova, pak stiskněte "Zeptat se Znova" aby jste se zeptali znova.
de: Nicht zufrieden? Frage noch einmal, dann klicke auf "Erneut Fragen", um es noch einmal zu versuchen.
it: Non soddisfatto? Chiedi di nuovo, quindi premi «Chiedi ancora» per riprovare.
tr: Tatmin edici değil? Tekrar sorun ve tekrar denemek için "Tekrar Sor" düğmesine basın.

source: Do what you'd like with the answers—just don't shoot the messenger!
bg: Правете с отговорите каквото искате - само не стреляйте по пратеника!
cs: S odpovědí si dělejte si co chcete—jen nestřílejte na posla!
de: Mache mit den Antworten was du willst—bestrafe nur den Überbringer der schlechten Nachrichten nicht!
it: Faʼ quello che vuoi con le risposte, ma ricorda, ambasciator non porta pena!
tr: Cevaplarla ne isterseniz yapın - sadece haberciyi vurmayın!

source: A positive answer, “Without a doubt.”
bg: Положителен отговор: „Без съмнение.“

source: A neutral answer, “Reply hazy, try again.”
bg: Неутрален отговор: „Неясен отговор, питай пак“

source: A negative answer, “My reply is no.”
bg: Отрицателен отговор: „Отговорът ми е не.“

source: Fresh new adaptive look powered by GNOME accent colors!
bg: Свеж нов адаптивен външен вид, благодарения на цветовите акценти на GNOME!

source: Updated with the latest GNOME 47 platform and Adwaita 1.6
bg: Обновено за най-новата GNOME 47 платформа и Adwaita 1.6

source: Updated Croatian translations thanks to Milo Ivir
bg: Преводът на хърватски е обновен благодарение на Мило Ивир

source: No foolin'
bg: Без глупости

source: Updated brand colors for Flathub and app store clients
bg: Цветове на марката са обновени за Flathub и клиентите на магазини за програми

source: Updated for GNOME 46 and Adwaita 1.5
bg: Обновено за GNOME 46 и Adwaita 1.5

source: Norwegian Bokmål translations thanks to Brage Fuglseth
bg: Норвежки Букмол превод благодарение на Brage Fuglseth

source: Added brand colors for Flathub and app store clients
bg: Цветове на марката са добавени за Flathub и клиентите на магазини за програми

source: Updated translations
bg: Обновени преводи
tr: Çeviriler güncellendi

source: Updated Russian translations thanks to Sergej A. (@Ser82-png on GitHub)
bg: Преводът на руски език е обновен благодарение на Sergej A. (@Ser82-png в GitHub)
tr: Rusça çeviri güncellendi, teşekkürler Sergej A. (@Ser82-png GitHub üstünden)

source: Under-the-hood fixes
bg: Вътрешни поправки

source: More consistent URLs in the About window and metadata
bg: По-консистентни адреси в прозореца „Относно“ и метаданните

source: Fixed icon by removing subtle texture
bg: Иконката е поправена чрез премахване на несъществената текстура

source: Improvements for GNOME Circle
bg: Подобрения за GNOME Circle

source: Brazilian Portuguese translations thanks to Elder Martins (@eldermartins on GitHub)
bg: Превод на бразилски португалски благодарение на Elder Martins (@eldermartins в GitHub)

source: Chinese Traditional translations thanks to Oliver Tzeng (@olivertzeng on GitHub)
bg: Превод на китайски традиционен преводи благодарение на Oliver Tzeng (@olivertzeng в GitHub)

source: Updated Ukrainian translations thanks to Volkov (@Vovkiv on GitHub)
bg: Преводът на украински език е обновен благодарение на Volkov (@Vovkiv в GitHub)
tr: Ukraynaca çeviri güncellendi, teşekkürler Volkov (@Vovkiv GitHub üstünden)

source: Updated French translations thanks to @rene-coty on GitHub
bg: Преводът на френски език е обновен благодарение на @rene-coty в GitHub
cs: Aktualizovaný Francouzský překlad díky @rene-coty na GitHubu
tr: Fransızca çeviri güncellendi, teşekkürler @rene-coty GitHub üstünden

source: Updated Turkish translations thanks to Sabri Ünal (@sabriunal on GitHub)
bg: Преводът на турски език е обновен благодарение на Sabri Ünal (@sabriunal в GitHub)

source: Updated Brazilian Portuguese translations thanks to Rafael Fontenelle (@rffontenelle on GitHub)
bg: Преводът на бразилски португалски език е обновен благодарение на Рафаел Фонтенел (@rffontenelle в GitHub)

source: Deep Purple
bg: Дълбоко лилаво
tr: Koyu Mor

source: New look inspired by the deep purples from the icon
bg: Нов изглед, вдъхновен от дълбоките лилави цветове от иконката
tr: Simgedeki derin morlardan ilham alan yeni görünüm

source: More information in the About window
bg: Повече информация в прозореца „Относно“
tr: Hakkında penceresinde daha çok bilgi

source: Updated for GNOME 45 and Adwaita 1.4
bg: Обновено за GNOME 45 и Adwaita 1.4
tr: GNOME 45 ve Adwaita 1.4 güncellemesi

source: Ukrainian translations thanks to Volkov (@Vovkiv on GitHub)
bg: Украински превод благодарение на Volkov (@Vovkiv в GitHub)
tr: Ukraynaca çeviri eklendi, teşekkürler Volkov (@Vovkiv on GitHub)

source: Translations and GNOME 44
bg: Преводи и GNOME 44
cs: Překlady a GNOME 44
tr: Çeviriler ve GNOME 44

source: German translations thanks to @FineFindus on GitHub
bg: Немски превод благодарение на @FineFindus в GitHub
cs: Německý překlad díky @FineFindus na GitHubu
tr: Almanca çeviri eklendi, teşekkürler @FineFindus GitHub üstünden

source: Updated Italian translations thanks to Davide Ferracin (@phaerrax on GitHub)
bg: Преводът на италиански език е обновен благодарение на Davide Ferracin (@phaerrax в GitHub)
cs: Aktualizovaný Italský překlad díky Davide Ferracin (@phaerrax na GitHubu)
tr: İtalyanca çeviri güncellendi, teşekkürler Davide Ferracin (@phaerrax GitHub üstünden)

source: Updated Occitan translations thanks to Quentin PAGÈS (@Mejans on GitHub)
bg: Преводът на окситански език е обновен благодарение на Davide Ferracin (@phaerrax в GitHub)
cs: Aktualizovaný Occitánský překlad díky Quentin PAGÈS (@Mejansna GitHubu)
tr: Oksitanca çeviri güncellendi, teşekkürler Quentin PAGÈS (@Mejans GitHub üstünden)

source: Updated to the latest GNOME runtime
bg: Обновение до най-новата среда за изпълнение на GNOME
cs: Aktualizováno na nejnovější GNOME runtime
tr: Son GNOME çalışma zamanına güncellendi

source: Update for GNOME Circle consideration
bg: Обновление за подготвяне на GNOME Circle
cs: Aktualizace pro zvážení GNOME Circle
de: Update für GNOME Circle Überlegungen
it: Aggiornamento per la presa in considerazione nel Circolo di GNOME
tr: GNOME Circle değerlendirmesi için güncellendi

source: Close with Ctrl+Q and Ctrl+W
bg: Затваряне с Ctrl+Q и Ctrl+W
cs: Zavřete s Ctrl+Q a Ctrl+W
de: Schließen mit Ctrl+Q und Ctrl+W
it: Possibilità di chiudere con Ctrl+Q e Ctrl+W
tr: Ctrl+Q ve Ctrl+W ile kapat

source: Selectable answer for improved accessibility
bg: Избираем отговор за по-добра достъпност
cs: Označitelná odpověď pro vylepšení přístupnosti
de: Auswählbare Antwort für verbesserte Zugänglichkeit
it: Risposte selezionabili per un'accessibilità migliore
tr: Gelişmiş erişilebilirlik için seçilebilir cevap

source: Shorter summary for app listing
bg: По-кратко обобщение за списъка с програми
cs: Kratší souhrn pro seznam aplikací
de: Kürzere Zusammenfassung für den Appeintrag
it: Sommario più breve da usare negli elenchi di app
tr: Uygulama listeleme için daha kısa özet

source: Subtly improved icon; it should be more visible in the app grid, dash, and anywhere else with a dark background
bg: Иконката е малко подобрена — тя трябва да е по-видима в прегледа на дейностите и навсякъде другаде с тъмен фон
cs: Jemně vylepšena ikona; měla by být lépe vydět v mřížce aplikací, dashi, a všude jinde na tmavém pozadí
de: Leicht verbessertes Appicon; es sollte sichtbarer im Appgrid, Dash und sonst wo vor dunklem Hintergrund sein
it: Icona leggermente migliorata; dovrebbe apparire più visibile nella griglia delle applicazioni, nella dash, e ovunque ci sia uno sfondo scuro
tr: Simge hafiften iyileştirildi; uygulama ızgarasında, gösterge panelinde ve koyu arka plana sahip başka herhangi bir yerde daha görünür oldu

source: Hotfix: fix About window when closing and re-opening it
bg: Спешна поправка: поправен е прозореца „Относно“ при затваряне и повторно отваряне
cs: Rychlá oprava: opraveno okno O aplikaci při zavření a opětovném otevření
de: Hotfix: Infofenster repariert beim Schließen und Neuöffnen
it: Correzione alla finestra Informazioni
tr: Düzeltme: Hakkında penceresini kapatırken ve yeniden açarken oluşan hata düzeltildi

source: More fun for everyone
bg: Повече забавление за всички
cs: Více zábavy pro všechny
de: Mehr Spaß für alle
it: Più divertimento per tutti
tr: Herkes için daha fazla eğlence

source: Added eight more original replies
bg: Добавени са още осем оригинални отговора
cs: Přidáno 8 víc originálních odpovědí
de: Acht neue Antworten
it: Aggiunte altre otto risposte originali
tr: Sekiz özgün yanıt daha eklendi

source: Added “About” window
bg: Добавен е прозорец „Относно“
cs: Přidáno okno "O aplikaci"
de: Infofenster hinzugefügt
it: Aggiunta finestra Informazioni
tr: “Hakkında” penceresi eklendi

source: Improvements to developer tools to make translations easier to keep up to date
bg: Подобрения в инструментите за разработчици, за да се улесни обновяването на преводите
cs: Vylepšení pro vývojářské nástroje za účelem lepšího udržení aktuálnosti překladů
de: Verbesserung der Entwicklerwerkzeuge, die Übersetzungen auf dem neuesten Stand zu halten
it: Miglioramenti agli strumenti per sviluppatori, per rendere le traduzioni più facili da aggiornare
tr: Çevirilerin güncel tutulmasını kolaylaştırmak için geliştirici araçlarında iyileştirmeler yapıldı

source: Italian translations thanks to Albano Battistella
bg: Италиански превод благодарение на Albano Battistella
cs: Italský překlad díky Albano Battistella
de: Italienische Übersetzung dank Albano Battistella
it: Traduzione in italiano grazie a Albano Battistella
tr: İtalyanca çeviri eklendi, teşekkürler Albano Battistella

source: Updated runtime to GNOME 43
bg: Средата за изпълнение е обновена на GNOME 43
cs: Aktualizován runtime na GNOME 43
de: Laufzeit auf GNOME 43 upgedatet
it: Runtime aggiornato a GNOME 43
tr: Çalışma zamanı GNOME 43'e güncellendi

source: Hotfix: fix a crash on startup from trying to access nonexistent settings
bg: Спешна поправка: поправен е срив при стартиране от опит за достъп до несъществуващи настройки
cs: Rychlá oprava: opraveno padání při spouštění z pokusu o přístup k neexistujícímu nastavení
de: Hotfix: Absturz beim Start der App, bei dem nichtexistierenden Einstellungen genutzt wurden, repariert
it: Correzione ad un crash che avveniva all'avvio cercando di accedere a impostazioni che non esistevano
tr: Düzeltme: var olmayan ayarlara erişmeye çalışırken başlangıçta oluşan çökme düzeltildi

source: Hello, GNOME
bg: Здравей, GNOME
cs: Ahoj, GNOME
de: Hallo, GNOME
it: Ciao, GNOME
tr: Merhaba GNOME

source: Whole new UI
bg: Изцяло нов потребителски интерфейс
cs: Zcela nové UI
de: Komplett neue Oberfläche
it: Una interfaccia utente tutta nuova
tr: Tamamen yeni arayüz

source: elementary → GNOME styling
bg: elementary → GNOME стил
cs: elementary → stylování GNOME
de: elementary → GNOME Design
it: Passaggio di stile da elementary a GNOME
tr: elementary → GNOME biçemi

source: Technical upgrade to the latest GNOME platform including GTK4 and LibAdwaita
bg: Техническо надграждане до най-новата GNOME платформа, включително GTK4 и LibAdwaita
cs: Technický upgrade na nejnovější platformu GNOME zahrnující GTK4 a LibAdwaita
de: Technisches Upgrade auf die letzte GNOME Plattform mit GTK4 und LibAdwaita
it: Aggiornamento tecnico all'ultima piattaforma GNOME, inclusi GTK4 e LibAdwaita
tr: GTK4 ve LibAdwaita dahil olmak üzere en son GNOME platformuna teknik yükseltme yapıldı

source: Hello, Odin
bg: Здравей, Odin
cs: Ahoj, Odin
de: Hallo, Odin
it: Ciao, Odin
tr: Merhaba Odin

source: Updated for OS 6 and Flatpak
bg: Обновено за OS 6 и Flatpak
cs: Aktualizováno pro OS 6 a Flatpak
de: Update für OS 6 und Flatpak
it: Aggiornato per OS 6 e Flatpak
tr: OS 6 ve Flatpak için güncellendi

source: Turkish translations thanks to Safak GENISOL
bg: Турски превод благодарение на Safak GENISOL
cs: Turecký překlad díky Safak GENISOL
de: Türkische Übersetzung dank Safak GENISOL
it: Traduzione in turco grazie a Safak GENISOL
tr: Türkçe çeviri eklenti, teşekkürler Safak Genisol

source: Portuguese translations thanks to André Barata
bg: Португалски превод благодарение на Андре Барата
cs: Portugalský překlad díky André Barata
de: Portugiesische Übersetzung dank André Barata
it: Traduzione in portoghese grazie a André Barata
tr: Portekizce çeviri eklendi, teşekkürler André Barata

source: Spanish translations thanks to @kevincos5
bg: Испански превод благодарение на @kevincos5
cs: Španělská překlad díky @kevincos5
de: Spanische Übersetzung dank @kevincos5
it: Traduzione in spagnolo grazie a @kevincos5
tr: İspanyolca çeviri eklendi, teşekkürler @kevincos5

source: Refreshed icons thanks to Micah Ilbery
bg: Обновени иконки благодарение на Micah Ilbery
cs: Osvěžena ikona díky Micah Ilbery
de: Überarbeitetes Icon dank Micah Ilbery
it: Icone ridisegnate grazie a Micah Ilbery
tr: Micah Ilbery sayesinde yenilenen simgeler

source: Polish translations thanks to Michał Nowakowski
bg: Полски превод благодарение на Михал Новаковски
cs: Polský překlad díky Michał Nowakowski
de: Polnische Übersetzung dank Michał Nowakowski
it: Traduzione in polacco grazie a Michał Nowakowski
tr: Lehçe çeviri eklendi, teşekkürler Michał Nowakowski

source: Dutch translations thanks to Heimen Stoffels
bg: Нидерландски превод благодарение на Heimen Stoffels
cs: Holandský překlad díky Heimen Stoffels
de: Niederländische Übersetzung dank Heimen Stoffels
it: Traduzione in olandese grazie a Heimen Stoffels
tr: Flemenkçe çeviri eklendi, teşekkürler Heimen Stoffels

source: French translations thanks to @NathanBnm
bg: Френски превод благодарение на @NathanBnm
cs: Francouzský překlad díky @NathanBnm
de: Französische Übersetzung dank @NathanBnm
it: Traduzione in francese grazie a @NathanBnm
tr: Fransızca çeviri eklendi, teşekkürler @NathanBnm

source: Happy new year! This release contains AppData fixes.
bg: Честита нова година! Тази версия съдържа AppData поправки.
cs: Šťastný nový rok! Toto vydání obsahuje opravy AppDat.
de: Fröhliches Neujahr! Diese Veröffentlichung beinhaltet AppData Fehlerbehebungen.
it: Buon anno! Questa nuova versione contiene correzioni ad AppData.
tr: Yeni Yılınız mutlu olsun! Bu sürüm, AppData düzeltmelerini içerir.

source: Fix 48px icon
bg: Поправка на 48px иконката
cs: Opravena 48px ikona
de: 48px Icon Fehler behoben
it: Corretta icona 48px
tr: 48px simgesini düzeltildi

source: Post-release update
bg: Обновление след издаването
cs: Aktualizace po vydání
de: Nach der Veröffentlichung Update
it: Aggiornamento post nuova versione
tr: Yayın sonrası güncelleme

source: Clean up AppStream data
bg: Изчистени са AppStream данните
cs: Vyčištěny AppStream data
de: AppStreamData aufgeräumt
it: Pulizia dei dati AppStream
tr: AppStream verilerini temizleyin

source: Expand on the description
bg: Разширяване на описанието
cs: Rozšířený popisek
de: Beschreibung erweitert
it: Espansione della descrizione
tr: Açıklamayı genişletin

source: Change price to $1
bg: Промяна на цената на $1
cs: Změněna cena na $1
de: Preis zu $1 geändert
it: Modifica del prezzo in 1$
tr: Fiyatı 1 $ olarak değiştirin

source: It is decidedly so.
bg: Несъмнено да.
cs: Rozhodně tomu tak je.
de: Das ist ganz klar der Fall.
it: È decisamente così.
tr: Kesinlikle öyle.

source: Initial release
bg: Първоначално издание
cs: První vydání
de: Erste Veröffentlichung
it: Versione iniziale
tr: İlk sürüm

source: Ask Again
bg: Попитай отново
cs: Zeptat se Znova
de: Erneut Fragen
it: Chiedi di nuovo
tr: Tekrar Sor

source: translator-credits
bg: twlvnn kraftwerk <kraft_werk@tutanota.com>
cs: @pisekpiskovec
de: FineFindus <https://github.com/FineFindus>
it: Albano Battistella <albano_battistella@hotmail.com> Davide Ferracin <davide.ferracin@protonmail.com>
tr: Safak Genisol <bjksafak45@gmail.com> Sabri Ünal <libreajans@gmail.com>

source: It is certain.
bg: Сигурно е.
cs: Je to jisté.
de: Es ist gewiss.
it: È certo.
tr: Bu kesin.

source: Without a doubt.
bg: Без съмнение.
cs: Bez pochyby.
de: Zweifelsohne.
it: Senza dubbio.
tr: Şüphesiz.

source: Yes—definitely.
bg: Да, определено.
cs: Ano—definitivně.
de: Ja, auf jeden Fall.
it: Sì, sicuramente.
tr: Evet, kesinlikle.

source: You may rely on it.
bg: Можеш да се обзаложиш.
cs: Na to můžete spolehnout.
de: Darauf kannst du dich verlassen.
it: Ci puoi fare affidamento.
tr: Buna güvenebilirsiniz.

source: As I see it, yes.
bg: Както го виждам - да.
cs: Jak to vidím, ano.
de: Meiner Meinung nach, ja.
it: Per come la vedo io, sì.
tr: Gördüğüm kadarıyla evet.

source: Most likely.
bg: Твърде вероятно.
cs: S největší pravděpodobností.
de: Höchstwahrscheinlich.
it: Molto probabilmente.
tr: Azdan az çoktan çok gider.

source: Outlook good.
bg: Изглежда добре.
cs: Skvělý výhled.
de: Ausblick gut.
it: Ci sono buone prospettive.
tr: İyi görünüyor.

source: Yes.
bg: Да.
cs: Ano.
de: Ja.
it: Sì.
tr: Evet.

source: Signs point to yes.
bg: Знаците казват да.
cs: Vše naznačuje, že ano.
de: Die Zeichen stehen auf Ja.
it: I segnali indicano di sì.
tr: İşaretler evet'i gösteriyor.

source: Yep!
bg: Да!
cs: Jep!
de: Jep!
it: Già!
tr: Evet!

source: Absolutely!
bg: Абсолютно!
cs: Absolutně!
de: Absolut!
it: Assolutamente!
tr: Kesinlikle!

source: You bet!
bg: И още как!
cs: Si piš!
de: Aber sicher!
it: Puoi scommetterci!
tr: Emin olabilirsin!

source: Confirmed.
bg: Потвърдено.
cs: Potvrzuji.
de: Bestätigt.
it: Confermato.
tr: Onaylandı.

source: Don’t count on it.
bg: Не разчитайте на това.
cs: S tím nepočítejte.
de: Verlass dich nicht darauf.
it: Non ci contare.
tr: Buna güvenme.

source: My reply is no.
bg: Отговорът ми е не.
cs: Moje odpověď je ne.
de: Meine Antwort lautet: Nein.
it: La mia risposta è no.
tr: Cevabım hayır.

source: My sources say no.
bg: Източниците ми казват не.
cs: Mé zdroje říkají ne.
de: Meine Quellen sagen Nein.
it: Le mie fonti dicono di no.
tr: Kaynaklarım hayır diyor.

source: Outlook not so good.
bg: Изгледът не е толкова добър.
cs: Výhled není tak dobrý.
de: Aussicht nicht so gut.
it: Le prospettive non sono così buone.
tr: Görünüm pek iyi değil.

source: Very doubtful.
bg: Много съмнително.
cs: Velmi pochybně.
de: Sehr zweifelhaft.
it: Molto incerto.
tr: Çok şüpheli.

source: Naw.
bg: Нее.
cs: Ne, ne.
de: Na.
it: Nah.
tr: Hayır.

source: I’ve got a bad feeling about this…
bg: Имам лошо предчувствие за това…
cs: O tom mám špatný pocit…
de: Ich habe ein schlechtes Gefühl darüber …
it: Ho un brutto presentimento…
tr: Bu konuda içimde kötü bir his var…

source: Reply hazy, try again.
bg: Неясен отговор, питай пак.
cs: Odpověď mlhavá, zkuste znovu.
de: Antwort unklar, versuch es erneut.
it: Risposta dubbiosa, riprova.
tr: Bulanık cevap tekrar deneyin.

source: Ask again later.
bg: Попитайте отново по-късно.
cs: Zeptejte se znovu později.
de: Frag später erneut.
it: Richiedilo più tardi.
tr: Sonra tekrar sor.

source: Better not tell you now.
bg: По-добре да не ви казвам сега.
cs: Radši vám teď nepovím.
de: Es ist besser, das jetzt nicht zu sagen.
it: Meglio non dirtelo adesso.
tr: Sana şimdi söylememek daha iyi.(Aga be)

source: Cannot predict now.
bg: Сега не мога да предскажа.
cs: Nyní nelze předpovědět.
de: Kann jetzt nicht vorhergesagt werden.
it: Non posso prevederlo ora.
tr: Şimdi tahmin edemem.

source: Concentrate and ask again.
bg: Съсредоточете се и попитайте отново.
cs: Soustřeďte se a zeptejte se znovu.
de: Konzentriere und frage erneut.
it: Concentrati e chiedi di nuovo.
tr: Konsantre ol ve tekrar sor.

source: Impossible to see, the future is.
bg: Невъзможно е да се види, бъдещето е.
cs: Nemožné vidět, budoucnost je.
de: Es ist unmöglich, die Zukunft zu sehen.
it: Difficile da vedere, il futuro è.
tr: Geleceği görmek imkansız.

source: 404 Answer Not Found
bg: 404 Отговорът не е намерен
cs: 404 Odpověď Nenalezena
de: 404 Antwort nicht gefunden
it: Errore 404: risposta non trovata
tr: 404 Yanıt Bulunamadı
